
/* Class = "NSTableColumn"; headerCell.title = "Szerver"; ObjectID = "235"; */
"235.headerCell.title" = "Szerver";

/* Class = "NSTextFieldCell"; title = "Felhasználónév:"; ObjectID = "256"; */
"256.title" = "Felhasználónév:";

/* Class = "NSTextFieldCell"; title = "A Zephyr használatához szükség van egy működő Kerberos beállításhoz, mivel a Zephyr a UNIX UIDodat, vagy a Kerberos nevedet használja (az itt megadott név csak az Adiumnak kell).  Egyszerre csak egy Zephyr kapcsolat javasolt!  A belső hoszt kezelő használata ütközést okozhat bármilyen más, a gépen futó 'zhm' példánnyal."; ObjectID = "257"; */
"257.title" = "A Zephyr használatához szükség van egy működő Kerberos beállításhoz, mivel a Zephyr a UNIX UIDodat, vagy a Kerberos nevedet használja (az itt megadott név csak az Adiumnak kell).  Egyszerre csak egy Zephyr kapcsolat javasolt!  A belső hoszt kezelő használata ütközést okozhat bármilyen más, a gépen futó 'zhm' példánnyal.";

/* Class = "NSTextFieldCell"; title = "Exposure:"; ObjectID = "258"; */
"258.title" = "Exposure:";

/* Class = "NSButtonCell"; title = "Exportálás ide: .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportálás ide: .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportálás:"; ObjectID = "261"; */
"261.title" = "Exportálás:";

/* Class = "NSButtonCell"; title = "Exportálás ide: .anyone"; ObjectID = "263"; */
"263.title" = "Exportálás ide: .anyone";

/* Class = "NSTextFieldCell"; title = "Kódolás:"; ObjectID = "264"; */
"264.title" = "Kódolás:";

/* Class = "NSTextFieldCell"; title = "Szerverek:"; ObjectID = "265"; */
"265.title" = "Szerverek:";

/* Class = "NSTextFieldCell"; title = "Hoszt kezelő:"; ObjectID = "266"; */
"266.title" = "Hoszt kezelő:";

/* Class = "NSButtonCell"; title = "Belső hoszt kezelő használata"; ObjectID = "267"; */
"267.title" = "Belső hoszt kezelő használata";
